[
    // lore
    ["1.04.1", "Who's erratic and unstable now, Princess Gringa?"],
    ["1.12.1", "You took all the winterdoodles. What are you, a douche bag?"],
    ["1.16.1", "You were dancing like the girl in that movie \"Kids in Detention\"."],
    ["2.02.1", "Ted, stop hitting on my date. I'm kidding, we can share. I get the head. I love the {{blue}} brain {{white}} in there. I'll eat it."],
    ["2.03.1", "While claiming to have no religion, you were actually devoutly worshipping yourself."],
    ["2.04.1", "You can't make me stop, Pierce, because Troy is giving me life force."],
    ["2.05.1", "Ok, I get it. This is what I deserve. I'll finish it up."],
    ["2.07.1", "Purity that demands exclusion isn't real purity. Maybe {{blue}} paradise {{white}} is a lie."], // trampolinepath
    ["2.09.1", "Every student, every teacher, every class - figments! Puffs of hot air from the lips of a {{blue}} ghost {{white}} in the shadow of a unicorn's dream."],
    ["2.10.1", "Flannahan's Hole is closed."],
    ["2.13.1", "You're a good boy, Nigel. Your father is a lucky man."],
    ["2.15.1", "Mr. Hawthorne is requesting Sour Face."],
    ["2.16.1", "When we seek to destroy others, we often destroy ourself. Because it is the self that wants to be destroyed."],
    ["2.17.1", "Hit me with your genie's bottle. Rub it all over me."],
    ["2.17.2", "Why do I have to put the VCR on 3 if Bones is on 5?"],
    ["2.18.1", "What? Why would you pay a woman on the phone to think you're fat?"],
    ["2.18.2", "There was only 45 minutes left to trick-or-treat, so what could I do?"],
    ["2.19.1", "There's a path you take, and a path untaken. The choice is up to you, my friend."],
    ["2.20.1", "Humanity is premiering, you jags."],
    ["2.21.1", "I said \"Betty Grable\"."],
    ["2.22.1", "Heather, I'm sorry I told Trish about Amber."],
    ["2.23.1", "I had a dream it would end this way."],
    ["3.01.1", "Just been 'round Cougarton Chapel. I may be having an awakening."],
    ["3.01.2", "The Air Conditioning Repair School annex seems to think that it's separate from Greendale, but it's an annex. An appendage on a body with a head, and this head is saying to this appendage, \"Whazup?\""], // ac repair
    ["3.01.3", "You bring your head down to my appendage tomorrow, and I'll show you \"whazup\"."], // ac repair
    ["3.01.4", "Now you're going to feel my power as it surges downward from me, straight through you, from nostril to rectum, now until the end of time."], // ac repair
    ["3.02.1", "I am really, really, really, really, really, really into Model UNs. They used to call me \"Model UN Guy\" back in college."],
    ["3.02.2", "Really? So you're Clark M. Eichelberger?"],
    ["3.03.2", "I can deal with not getting paid, but I draw the line at you enabling this man. I mean, I'm seriously concerned that he's mentally ill. And it's not funny at all - it's scary."],
    ["3.04.1", "Just so you know Jeff, you are now creating six different timelines."],
    ["3.05.1", "Ugh, it's like New York out there."],
    ["3.06.1", "I can't tell where the air ends and my skin begins."], // ac repair
    ["3.08.1", "That's it. That's reality. Winger, you're done. Go home."],
    ["3.09.1", "Free shot. I'm not even touching the foosenschaften."],
    ["3.10.1", "Santa invented Spielberg and microchips."],
    ["3.10.2", "We are Planet Christmas when we sing. We will sing together throughout everything."],
    ["3.11.1", "Flowers look good in a pot. There are people dying in Uganda."],
    ["3.13.1", "Our values, our identities, they mean nothing to me now - only the primal remains."],
    ["3.16.1", "\"Blogon\" means \"thank you\" in Blorgon."],
    ["3.17.1", "No, {{orange}} you {{white}} zip it, Uncle Knobby. I'm not fighting your wars anymore."],
    ["3.20.1", "I live in the village. I love {{orange}} Abed."],
    ["3.21.1", "Love is not admissable evidence."],
    ["3.21.2", "Chang eats the sun and drinks the skies, and they both go with him when he dies."],
    ["3.21.3", "This job's getting bigger than my wife's credit card bill at Marshall's. I mean, they got great stuff, I know that."],
    ["5.01.1", "I am the system. I consume humanity. There is no escape."],
    ["5.01.2", "You found my Clive Owen Tumblr."],
    ["5.02.2", "I think our opinions about pop culture are fed to us by machines designed to criminalize human autonomy."],
    ["5.03.1", "Mmmm, this extra-long churro tastes good in my {{green}} real {{white}} mouth."],
    ["5.03.2", "Oh, that's very interesting. I myself was in 4H."],
    ["5.03.3", "Greendale's official position is that Osbourne was the bandit."],
    ["5.04.1", "When you were a child, did you ever kill a squirrel with a slingshot and were surprised that you felt nothing, and wondered if you were capable of doing it to a human?"],
    ["5.04.2", "Do you know that you hate yourself more than you should, and that your passion inspired me?"],
    ["5.06.1", "Prince Ironstone's daughter is his mother."],
    ["5.06.2", "It's midterm time. People have to bear down, study hard, get to work."],
    ["5.06.3", "I've paid for my crimes, and underneath all the craziness I am still a human, and I do want to make a difference. Can you respect that? Please?"],
    ["5.06.4", "There was plenty of space to park in dinosaur times, but not one single parking department."],
    ["5.07.1", "Everybody hide their hamburgers - if Abed sees a hamburger we'll all travel in time."],
    ["5.08.1", "Tranquility is advancement. A happy Three is a future Four."], // mmb
    ["5.08.2", "If you talk to me, I can't concentrate on the dance moves."], // mmb
    ["5.09.1", "Well, more food for the buzzards. Looks like {{purple}} modern times {{white}} have come after all. See ya in the city."],
    ["5.10.1", "Our reasons are dreams. Our dreams, dust. I send word on wings of sparrows in hopes they might find you."],
    ["5.10.2", "I am Joseph Gordon Diehard and I'm only here to hug my father."],
    ["5.11.1", "I guess you found a way to deal with it unconsciously through a psychotic break."],
    ["5.12.1", "Well \"bread\" is a substance. What do you call the units of bread you use? \"Breads\"?"],
    ["5.13.1", "You're special, Richie. Your mind is special. You know it works differently from other kids' minds."],
    // dreamer items
    ["Note from Ass Crack Bandit", "It will take more than a {{blue}} jimi thing {{white}} to uncover my identity, for I am hidden beyond your grasp. It is amusing to see the pressure of solving this case {{blue}} crush {{white}} you, as you struggle in vain to unravel the truth. Lost like a {{blue}} satellite {{white}} adrift in the vast expanse, your search for meaning orbits fruitlessly, while I remain a distant enigma, observing from afar. {{blue}} Where are you going {{white}} when this is all finished? Will you ever be able to leave, or will you {{blue}} stay (wasting time) {{white}} forever? {{blue}} What would you say {{white}} if I revealed my true identity? I can feel your judgments {{blue}} crash into me, {{white}} but do you truly comprehend the reasons behind my actions?"],
    ["Intro to Chemistry, 3rd Edition", "Mint. $200 retail, $160 on the street."]
]
