[
    // purple pens
    ["1.03.1", "Rise, rise, rise above the programming. All your lives, you were told \"don't stand on your desk\". Well why not?"],
    ["1.04.1", "Who's erratic and unstable now, Princess Gringa?"],
    ["1.04.2", "Hey, look at that - Hanes Classic."],
    ["1.05.1", "They've got 24 hours to come forward or Mr. Miyagi here will wax off everyone's score, and the whole class gets a cero."],
    ["1.06.1", "We're not John Kerry cuz we don't flip-flop."],
    ["1.06.2", "Your team's Al Gore cuz your views are wrong."],
    ["1.07.1", "Tell me about Woodstock and Sputnik, Pierce."],
    ["1.08.1", "I'm kind of the Hawkeye around here, so it's kind of a... Are you seeing anybody?"],
    ["1.10.1", "I'm sorry I called you a handsome hobo."],
    ["1.11.1", "Catch knowledge!"],
    ["1.12.1", "You took all the winterdoodles. What are you, a douche bag?"],
    ["1.12.2", "Joy to the world, the Lord is come. The Lord, the Lord, the Lord."],
    ["1.13.1", "Did anyone see Paul Blart: Marl Car?"],
    ["1.15.1", "Don't call me Kickpuncher. Call me David."],
    ["1.16.1", "You were dancing like the girl in that movie \"Kids in Detention\"."],
    ["1.16.2", "Whoever wrote it worked at Princeton, ran out of stationery, and didn't have time to go to the store."],
    ["1.17.1", "Years from now, when the story is retold, all they're gonna remember is that one of us loved clothes, and the other loved the game."],
    ["1.18.1", "That fight made me crave a hotdog."],
    ["1.19.2", "I got that channel for Eddie Murphy movies, not stimulation."],
    ["1.20.1", "It's better if it goes down the wrong pipe."],
    ["1.21.1", "My monkey hates this caviar."],
    ["1.22.1", "I put mustard on mine like an idiot."],
    ["1.24.1", "You said you record all your classes. Pierce called it a \"spoiler alert\"."],
    ["2.01.1", "High on my own drama?"],
    ["2.02.1", "Ted, stop hitting on my date. I'm kidding, we can share. I get the head. I love the brain in there. I'll eat it."],
    ["2.03.1", "Do you know how many times I haven't eaten a donut?"],
    ["2.04.1", "You can't make me stop, Pierce, because Troy is giving me life force."],
    ["2.05.1", "Ok, I get it. This is what I deserve. I'll finish it up."],
    ["2.06.1", "Good thinking, Jeff - vertical fold."],
    ["2.07.1", "Purity that demands exclusion isn't real purity. Maybe paradise is a lie."],
    ["2.07.2", "I beg your pardon, geek? I don't even know your peanut-headed ass."],
    ["2.08.1", "Everybody shake. Enough to dislodge."],
    ["2.09.2", "Maybe I'll blow off talking language."],
    ["2.10.1", "Flannahan's Hole is closed."],
    ["2.12.1", "I'll shattle your world."],
    ["2.13.1", "You're a good boy, Nigel. Your father is a lucky man."],
    ["2.14.1", "The Barenaked Ladies are triple platinum. Are you?"],
    ["2.14.2", "Maybe BNL has two Billboard Awards to your zero."],
    ["2.15.1", "Mr. Hawthorne is requesting Sour Face."],
    ["2.16.1", "When we seek to destroy others, we often destroy ourself. Because it is the self that wants to be destroyed."],
    ["2.17.1", "Hit me with your genie's bottle. Rub it all over me."],
    ["2.17.2", "Why do I have to put the VCR on 3 if Bones is on 5?"],
    ["2.18.2", "There was only 45 minutes left to trick-or-treat, so what could I do?"],
    ["2.19.1", "There's a path you take, and a path untaken. The choice is up to you, my friend."],
    ["2.20.1", "Humanity is premiering, you jags."],
    ["2.21.1", "I said \"Betty Grable\"."],
    ["2.22.1", "Heather, I'm sorry I told Trish about Amber."],
    ["2.23.1", "I had a dream it would end this way."],
    ["3.01.1", "Just been 'round Cougarton Chapel. I may be having an awakening."],
    ["3.01.2", "You bring your head down to my appendage tomorrow, and I'll show you \"whazup\"."],
    ["3.01.3", "Now you're going to feel my power as it surges downward from me, straight through you, from nostril to rectum, now until the end of time."],
    ["3.02.1", "I am really, really, really, really, really, really into Model UNs. They used to call me \"Model UN Guy\" back in college."],
    ["3.02.2", "Really? So you're Clark M. Eichelberger?"],
    ["3.03.1", "I can deal with not getting paid, but I draw the line at you enabling this man. I mean, I'm seriously concerned that he's mentally ill. And it's not funny at all - it's scary."],
    ["3.05.1", "Ugh, it's like New York out there."],
    ["3.06.1", "I can't tell where the air ends and my skin begins."],
    ["3.07.1", "Probably try on a couple of boot-cuts. But after that, maybe like a blazer?"],
    ["3.08.1", "That's it. That's reality. Winger, you're done. Go home."],
    ["3.09.1", "Free shot. I'm not even touching the foosenschaften."],
    ["3.10.1", "Santa invented Spielberg and microchips."],
    ["3.10.2", "We are Planet Christmas when we sing. We will sing together throughout everything."],
    ["3.11.1", "Flowers look good in a pot. There are people dying in Uganda."],
    ["3.13.1", "Our values, our identities, they mean nothing to me now - only the primal remains."],
    ["3.15.1", "Boy, this guy doesn't give vampires a square inch of leeway."],
    ["3.16.1", "\"Blogon\" means \"thank you\" in Blorgon."],
    ["3.21.1", "Love is not admissable evidence."],
    ["3.21.2", "Chang eats the sun and drinks the skies, and they both go with him when he dies."],
    ["3.21.3", "This job's getting bigger than my wife's credit card bill at Marshall's. I mean, they got great stuff, I know that."],
    ["5.01.1", "I am the system. I consume humanity. There is no escape."],
    ["5.01.2", "You found my Clive Owen Tumblr..."],
    ["5.02.2", "I think our opinions about pop culture are fed to us by machines designed to criminalize human autonomy."],
    ["5.03.1", "Mmmm, this extra-long churro tastes good in my real mouth."],
    ["5.03.2", "Oh, that's very interesting. I myself was in 4H."],
    ["5.04.1", "When you were a child, did you ever kill a squirrel with a slingshot and were surprised that you felt nothing, and wondered if you were capable of doing it to a human?"],
    ["5.04.2", "Do you know that you hate yourself more than you should, and that your passion inspired me?"],
    ["5.06.1", "Prince Ironstone's daughter is his mother."],
    ["5.06.2", "It's midterm time. People have to bear down, study hard, get to work."],
    ["5.06.3", "I've paid for my crimes, and underneath all the craziness I am still a human, and I do want to make a difference. Can you respect that? Please?"],
    ["5.08.1", "Tranquility is advancement. A happy Three is a future Four."],
    ["5.08.2", "If you talk to me, I can't concentrate on the dance moves."],
    ["5.09.1", "Well, more food for the buzzards. Looks like modern times have come after all. See ya in the city."],
    ["5.10.2", "I am Joseph Gordon Diehard and I'm only here to hug my father."],
    ["5.12.1", "\"Bread\" is a substance. What do you call the units of bread you use? \"Breads\"?"],
    ["5.13.1", "You're special, Richie. Your mind is special. You know it works differently from other kids' minds."],
    ["6.01.1", "The specials are kept in the back."],
    ["6.07.1", "Can the CR-V not take what life throws at it?"],
    ["6.07.2", "People don't want to drive what a monster drives."],
    ["6.08.1", "Who am I? What's my motivation? Why am I doing or saying anything I'm saying or doing?"],
    ["6.10.1", "So sad what happened here, all those centons ago."],
    ["6.11.1", "How do you pronounce \"ba-sketty\"?"],
    ["6.12.1", "Don't let Garrett keep you from painting."],
    ["6.13.1", "No offense or anything, but isn't the shape of your brain kinda fucked up?"],

    // archives
    // these have to start with a dash so render.ml knows what the word_separator is
    ["1.19.1", "-I-WILL-TOLERATE-NO-REENACTING-WHETHER-IT'S-IRONIC-OR-SINCERE-OF-THE-PATRICK-SWAYZE-DEMI-MOORE-POTTERY-SCENE-IN-GHOST-EVER-SINCE-THAT-MOVIE-WAS-RELEASED-IN-1990-I-HAVE-SEEN-EVERY-CONCEIVABLE-VARIATION-OF-WHAT-I-CALL-GHOSTING-THIS-CAN-BE-GUY-ON-GIRL-GIRL-ON-GUY-THE-HILARIOUS-GUY-ON-GUY-SO-SINCE-IT-NEVER-STOPPED-I-HAD-TO-ADOPT-A-ZERO-GHOST-TOLERANCE-POLICY-IF-YOU-SO-MUCH-AS-HUM-THREE-NOTES-FROM-THAT-RIGHTEOUS-BROTHERS-SONG-WITH-GOD-AS-MY-WITNESS-I-WILL-COME-AT-YOU-WITH-EVERYTHING-I'VE-GOT"],
    ["2.09.1", "-EVERY-STUDENT-EVERY-TEACHER-EVERY-CLASS-FIGMENTS-PUFFS-OF-HOT-AIR-FROM-THE-LIPS-OF-A-GHOST-IN-THE-SHADOW-OF-A-UNICORN'S-DREAM-I-MADE-IT-UP-NIGHT-SCHOOL-DOESN'T-EXIST-I-USED-TO-BE-A-STUDENT-HERE-AT-GREENDALE-LIKE-YOU-JEFF-THEN-ONE-DAY-I-INVENTED-A-FAKE-COURSE-TO-GET-A-FREE-CREDIT-TO-KEEP-UP-THE-LIE-I-HAD-TO-CREATE-A-FAKE-TEACHER-WHO-NEEDED-OTHER-FAKE-CLASSES-THAT-NEEDED-TO-BE-FILLED-WITH-OTHER-FAKE-STUDENTS-AND-SO-ON-AND-SO-ON-AND-SO-ON-EXCHETERA"],
    ["2.18.1", "-WHY-WOULD-YOU-PAY-A-WOMAN-ON-THE-PHONE-TO-THINK-YOU'RE-FAT"],
    ["3.02.3", "-OK-I-KNOW-YOU-GOT-A-LOT-ON-YOUR-MIND-RIGHT-NOW-BUT-SOMEBODY-BROKE-THAT-THING-THAT-COMES-DOWN-FROM-THE-PARKING-BOOTH-YOU-KNOW-THE-THING-THAT-COMES-DOWN-KEEPS-THE-CARS-FROM-COMING-IN-THE-THING-IT'S-LIKE-A-GATE-BUT-IT'S-JUST-A-STICK-IT-COMES-DOWN-ON-A-HINGE-KEEPS-THE-CARS-OUT-IT-GOES-UP-AND-DOWN-90-DEGREES"],
    ["3.19.1", "-HEY-BEFORE-I-GO-YOU-REALLY-SHOULDN'T-BE-USING-THIS-TO-PROP-OPEN-YOUR-BUILDING'S-DOOR-THIS-IS-AN-ANTIQUE-FIRE-BRICK-I'D-SAY-PRE-CIVIL-WAR-NOTE-THE-UNEVEN-ORANGE-HUE-AND-THE-EMBOSSMENT-ON-THE-BACK-QUITE-A-NIFTY-LITTLE-PIECE-OF-AMERICANA-YOU-COULD-GET-50-60-BUCKS-FOR-IT-FROM-THE-RIGHT-COLLECTOR-I-WATCH-A-LOT-OF-ANTIQUES-ROADSHOW"],
    ["5.03.3", "-TO-DATE-NO-MORE-CRACKINGS-HAVE-BEEN-REPORTED-ALEX-STARBURNS-OSBOURNE-LATER-RECANTED-HIS-CONFESSION-GREENDALE'S-OFFICIAL-POSITION-IS-THAT-OSBOURNE-WAS-THE-BANDIT-NO-INVESTIGATION-IS-CURRENTLY-OPEN"],
    ["5.06.4", "-THERE-WAS-PLENTY-OF-SPACE-TO-PARK-IN-DINOSAUR-TIMES-BUT-NOT-ONE-SINGLE-PARKING-DEPARTMENT-MY-POWER-COMES-FROM-A-SCARCITY-OF-PARKING-JUST-LIKE-YOUR-DAD'S-COMES-FROM-A-LACK-OF-HUGS-YOU-KNOW-WHAT-TAKES-MY-POWER-AWAY-CARPOOLS-CARPOOLS-ORGANIZED-THROUGH-RIDESHARES"],
    ["6.03.1", "-IN-YOUR-EYES-I-AM-THE-ENEMY-BECAUSE-I'M-THE-EDGE-OF-YOUR-WORLD-BUT-WHEN-YOUR-EYES-MOVE-PAST-ME-THEY-WILL-WEEP-TOKYO-IS-A-MACHINE-CAKED-WITH-BLOOD-RUNNING-ON-FLESH-I-REDUCE-YOU-YOU-WILL-LEARN-TRUE-REDUCTION-YOU-WILL-BE-AS-SMALL-AS-ME"],

    // dreamer items
    // library
    ["Note from Ass Crack Bandit", "It will take more than a {{blue}} jimi thing {{white}} to uncover my identity, for I am hidden beyond your grasp. It is amusing to see the pressure of solving this case {{blue}} crush {{white}} you, as you struggle in vain to unravel the truth. Lost like a {{blue}} satellite {{white}} adrift in the vast expanse, your search for meaning orbits fruitlessly, while I remain a distant enigma, observing from afar. {{blue}} Where are you going {{white}} when this is all finished? Will you ever be able to leave, or will you {{blue}} stay (wasting time) {{white}} forever? {{blue}} What would you say {{white}} if I revealed my true identity? I can feel your judgments {{blue}} crash into me, {{white}} but do you truly comprehend the reasons behind my actions?"],
    // basement
    ["Intro to Chemistry, 3rd Edition", "Mint. $200 retail, $160 on the street."],
    // ac repair
    ["Heart of a Hero", "It's up to you not to waste it like I did."],
    // computer wing
    ["", ""],
    // forgotten classrooms (Dean's office)
    ["Priority Registration", "Talk him through the hunger, {{orange}} Abed."],
    // trampolinepath
    ["Lost Season 1", "It represents {{blue}} lack of payoff."],
    // mmb
    ["Pierce's Tiara", "It is the same tiara I used to wear when my mother would verbally assault me for not being a little girl."],
    // white palace
    ["Mr. Whitney Original", "You want it when?"]
]
